{
  "navbar": {
    "services": "сервисы",
    "projects": "проекты",
    "contacts": "контакты",
    "about": "о нас"
  },
  "services": {
    "offer": "Мы предлагаем",
    "offerText": "Нестандартные решения Telegram для вашего бизнеса. Мы разрабатываем, создаем и ведем уникальные, мощные приложения для развития вашего проекта в Telegram.",
    "why": "Для чего",
    "WhyTMA": "Для чего использовать TMA?",
    "why1": "Удержание пользователей внутри Telegram",
    "why2": "Отказ от дорогостоящей разработки приложений",
    "why3": "Никаких ограничений магазинов приложений",
    "why4": "Повышение продаж благодаря удобству использования",
    "tma": "TMA - развивайте свой бизнес внутри Telegram",
    "tmaText": "Превратите Telegram в мощный центр продаж с помощью пользовательских приложений - не нужно ни дорогих сайтов, ни медленной мобильной разработки. Мы поможем вам превратить посетителей в покупателей без лишних усилий.",
    "ModernDesign": "Современный дизайн",
    "UserDriven": "Ориентировано на пользователя",
    "Smooth": "Плавная анимация",
    "WhyMiniApps": "Почему Telegram Mini Apps?",
    "WhyMiniAppsText": "Мини-приложения Telegram предоставляют возможность бесшовной работы в одной из самых быстрорастущих экосистем в мире. Telegram, насчитывающий более 900 млн активных пользователей, позволяет компаниям охватить огромную аудиторию, не заставляя пользователей скачивать дополнительные приложения. TMA предлагают легкий онбординг, нативные платежи и высокую вовлеченность юзеров, что делает их мощным инструментом для игр, электронной коммерции, финтеха и платформ, ориентированных на сообщества.",
    "OurExpertise": "Наша экспертиза и ценность",
    "OurExpertiseText": "Имея практический опыт разработки приложений Telegram, мы понимаем возможности платформы и лучшие решения. У нас есть опыт создания продуктов, ориентированных на пользователя, которые фокусируются на удержании и вовлечении, гарантируя, что пользователи будут возвращаться. Наша команда также специализируется на оптимизации производительности, безопасных интеграциях и масштабируемой архитектуре, помогая компаниям использовать весь потенциал Telegram для роста.",
    "serviceList1": "TMA",
    "serviceList2": "AI продукты",
    "serviceList3": "Мобильные приложения",
    "serviceList4": "Web приложения",
    "serviceList5": "UI/UX дизайн"
  },
  "projects": {
    "GWTMA": "Мы разработали игру Play-to-Earn в виде TMA, где игроки могли добывать внутриигровые монеты, сражаться друг с другом в режиме PvP и кастомизировать своих персонажей. Являясь частью игровой экосистемы Telegram, она не уступала лидерам Game-Fi рынка.",
    "GW1": "Farming upgrade system",
    "GW2": "Leaderboards & tiered leagues",
    "GW3": "Multi-level referral system",
    "GW4": "In-game quests & missions",
    "GW5": "Clan system & tournaments",
    "GW6": "TON wallet integration",
    "DevelopTime": "Время разработки:",
    "8weeks": "8 недели.",
    "WANNABUILD": "Хочешь создать свою",
    "WEB3": "WEB3 игру?! Вперед!",
    "bot": "БОТ ДЛЯ ОБМЕНА КРИПТОВАЛЮТ",
    "botdesc": "Мы разработали бота для Telegram, который позволяет пользователям совершать обменные операции между различными криптоактивами прямо в приложении. Интегрированный в экосистему Telegram, он предлагает удобный интерфейс для быстрых и безопасных транзакций.",
    "bot1": "Поддержка нескольких криптоактивов",
    "bot2": "Курсы обмена в реальном времени",
    "bot3": "Мгновенные и безопасные транзакции",
    "bot4": "Простой и интуитивно понятный пользовательский интерфейс",
    "4weeks": "4 недели."
  },
  "contacts": {
    "GETINTOUCH": "GET IN TOUCH",
    "name": "имя",
    "nameError": "необходимо имя",
    "mail": "почта",
    "mailError": "необходима почта",
    "message": "сообщение",
    "messageError": "необходимо сообщение",
    "success": "Письмо отправено",
    "sentError": "Не удалось отправить сообщение",
    "SENDIT": "ОТПРАВИТЬ",
    "contact": "СВЯЗЬ С НАМИ",
    "contactText": "У вас есть идея? Нужна команда разработчиков, которая ее реализует? Если речь идет о новом продукте, платформе или просто о технической консультации, мы готовы помочь.",
    "contactTextBold": "Напишите нам, и дай Бог, что все получится.)"
  },
  "about": {
    "about1": "We’re a team of tech geeks who live for turning wild ideas into real, working products. Whether it’s Web3, fintech, or entertainment, we’re all about pushing the boundaries and making things happen.",
    "about2": "We don’t do things the boring way. We build fast, think outside the box, and create products that are smart, simple, and actually fun to use.",
    "about3": "If you've got an idea that’s a little out there, we’re the team to bring it to life.",
    "LEGENDARY": "GOT A GAME-CHANGING CONCEPT? LETS MAKE IT LEGENDARY!"
  },
  "lang" : "язык"
}