{
  "navbar": {
    "services": "services",
    "projects": "projects",
    "contacts": "contacts",
    "about": "about"
  },
  "services": {
    "offer": "we offer",
    "offerText": "Off-the-Beaten-Track Telegram Solutions for your business. We design,build and lead unique, powerful apps to grow your business inside Telegram.",
    "why": "why",
    "WhyTMA": "Why use TMA?",
    "why1": "Keep users engaged inside Telegram",
    "why2": "Skip costly app development",
    "why3": "No app store restrictions",
    "why4": "Boost sales with a smooth experience",
    "tma": "TMA – Grow Your Business Inside Telegram",
    "tmaText": "Turn Telegram into a sales powerhouse with custom apps—no need for expensive websites or slow mobile development. We help you convert visitors into buyers—seamlessly.",
    "ModernDesign": "Modern design",
    "UserDriven": "User-driven features",
    "Smooth": "Smooth animations",
    "WhyMiniApps": "Why Telegram Mini Apps?",
    "WhyMiniAppsText": "Telegram Mini Apps provide an app-free experience inside one of the world's fastest-growing ecosystems. With over 900M+ active users, Telegram allows businesses to reach massive audiences without forcing users to download additional apps. Mini Apps offer easy onboarding, native payments, and deep engagement, making them a powerful tool for gaming, e-commerce, fintech, and community-driven platforms.",
    "OurExpertise": "Our Expertise & Value",
    "OurExpertiseText": "With hands-on experience in Telegram Mini App development, we understand the platform’s capabilities and best practices. We have a proven track record in building user-centric applications that focus on retention and engagement, ensuring that users keep coming back. Our team also excels in optimized performance, secure integrations, and scalable architecture, helping businesses leverage Telegram’s full potential for growth.",
    "serviceList1": "TMA",
    "serviceList2": "AI products",
    "serviceList3": "Mobile apps",
    "serviceList4": "Web apps",
    "serviceList5": "UI/UX design"
  },
  "projects": {
    "GWTMA": "We developed a Play-to-Earn game as a Telegram Mini App, where players could farm in-game coins, battle each other in PvP mode, and customize their characters. Seamlessly integrated into Telegram, it offered a smooth Web3 gaming experience.",
    "GW1": "Farming upgrade system",
    "GW2": "Leaderboards & tiered leagues",
    "GW3": "Multi-level referral system",
    "GW4": "In-game quests & missions",
    "GW5": "Clan system & tournaments",
    "GW6": "TON wallet integration",
    "DevelopTime": "Development time:",
    "8weeks": "8 weeks.",
    "WANNABUILD": "WANNA BUILD YOUR OWN",
    "WEB3": "WEB3 GAME?! LET`S GO!",
    "bot": "CRYPTO EXCHANGE BOT",
    "botdesc": "We developed a Telegram bot that allows users to perform exchange operations between various crypto assets directly within the app. Integrated into Telegram’s ecosystem, it offers a user-friendly interface for quick and secure transactions.",
    "bot1": "Support for multiple crypto assets",
    "bot2": "Real-time exchange rates",
    "bot3": "Instant and secure transactions",
    "bot4": "Simple and intuitive user interface",
    "4weeks": "4 weeks."
  },
  "contacts": {
    "contactUs": "CONTACT US",
    "GETINTOUCH": "GET IN TOUCH",
    "name": "name",
    "nameError": "Name is required",
    "mail": "mail",
    "mailError": "Email is required",
    "message": "message",
    "messageError": "Message is required",
    "success": "Message Sent!",
    "sentError": "Failed to send message.",
    "SENDIT": "SEND IT",
    "contact": "contact us",
    "contactText": "Got an idea? Need a dev team that actually gets it? Whether it’s a new app, a custom platform, or just some solid tech advice, we’re here to help.",
    "contactTextBold": "Drop us a message, and let’s make things happen."
  },
  "about": {
    "about1": "We’re a team of tech geeks who live for turning wild ideas into real, working products. Whether it’s Web3, fintech, or entertainment, we’re all about pushing the boundaries and making things happen.\nWe don’t do things the boring way. We build fast, think outside the box, and create products that are smart, simple, and actually fun to use.\nIf you've got an idea that’s a little out there, we’re the team to bring it to life.",
    "LEGENDARY": "GOT A GAME-CHANGING CONCEPT? LETS MAKE IT LEGENDARY!",
    "Roman": "Roman",
    "Anton": "Anton",
    "Nickolay": "Nickolay",
    "Ivan": "Ivan",
    "Valeri": "Valeria",
    "Valerii": "Valerii",
    "PM": "Product Manager",
    "UXUI":"UX/UI designer",
    "Fullstack": "Full-stack developer"
  },
  "lang" : "lang"
}